<!DOCTYPE html>
<html lang="ru-RU">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">

    <title>Клиенты | Модельное агентство RU Models</title>
    <link rel="icon" type="image/png" href="" />

    <script type='text/javascript' src='jquery/jquery.js@ver=1.12.4'></script>
    <script type='text/javascript' src='jquery/jquery-migrate.min.js@ver=1.4.1'></script>

    <!-- Bootstrap -->
    <link href="assets/css/bootstrap.min.css" rel="stylesheet">
    <!-- Custom -->
    <link rel="stylesheet" href="assets/style.css" type="text/css" media="all" />
    <link href="assets/css/style.css@v68.css" rel="stylesheet">
    <!-- FancyBox -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.1.25/jquery.fancybox.min.css" />

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/html5shiv/3.7.3/html5shiv.min.js"></script>
        <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
        <![endif]-->
</head>

<body>

    <?php require_once 'header.php'; ?>

    <div class="container clients_container">
    <div class="col-xs-12">
        <h1><strong><em>Политика в отношении обработки персональных данных</em></strong></h1>
<ol>
<li><strong> Общие положения</strong></li>
</ol>
<p>1.1. Политика конфиденциальности сайта RFMODELS (далее &#8212; Политика/RFMODELS) действует в отношении всей информации, которую RFMODELS может получить о Пользователе во время использования им сайта rf-models.ru, сервисов, служб, программ, продуктов или услуг, и в ходе исполнения сайта rf-models.ru любых соглашений и договоров с Пользователем, включая возможность рассылки информации, в том числе и рекламного характера (далее – Использование).</p>
<p>1.2. Использование Сервисов RFMODELS означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от Использования.</p>
<p>1.3. RFMODELS исходит из того, что Пользователь, инициирующий Использование, сознательно определяет свои запросы и контролирует технические параметры используемого им оборудования, а также ознакомился с настоящей Политикой в полном объеме. В случае несогласия Пользователя с Политикой Использование должно быть прекращено.</p>
<ol start="2">
<li><strong> Персональная информация Пользователя</strong></li>
</ol>
<p>2.1. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
<p>2.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе участия в Использовании. Обязательная для предоставления Использования информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
<p>2.1.2. Данные, которые автоматически передаются в результате Использования Пользователем с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Использованию), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа, адреса запрашиваемых страниц и иная подобная информация.</p>
<p>2.1.3. Иная информация о Пользователе, возможность получения которой обусловлена технически.</p>
<p>2.2. RFMODELS не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте RFMODELS, в том числе в результатах поиска.</p>
<p>2.3. RFMODELS не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако RFMODELS и Пользователь исходят из того, что Пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.</p>
<ol start="3">
<li><strong> Цели обработки персональной информации Пользователя</strong></li>
</ol>
<p>3.1. RFMODELS собирает и хранит только ту персональную информацию, которая необходима для предоставления/получения Использования, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</p>
<p>3.2. Персональную информацию Пользователя RFMODELS обрабатывает в следующих целях:</p>
<p>3.2.1. Идентификация стороны в рамках Использования, соглашений и договоров с RFMODELS;</p>
<p>3.2.2. Предоставление Пользователю возможности персонализированного Использования и исполнение соглашений и договоров;</p>
<p>3.2.3. Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся Использования, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя, включая возможные рассылки информационного и рекламного характера;</p>
<p>3.2.4. Улучшение качества Использования, удобства, разработка новых возможностей и опций Использования;</p>
<p>3.2.5. Таргетирование рекламных материалов;</p>
<p>3.2.6. Проведение статистических и иных исследований на основе обезличенных данных.</p>
<p>3.3. RFMODELS имеет право обрабатывать информацию о пользователях Интернета, полученную в результате обмена информацией с третьими лицами по протоколам OpenID и OAuth, при условии что последние получат предварительное согласие пользователей Интернета на указанную обработку.</p>
<ol start="4">
<li><strong> Условия обработки персональной информации Пользователя и её передачи третьим лицам</strong></li>
</ol>
<p>4.1. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных опций Использования, Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.</p>
<p>4.2. RFMODELS вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p>
<p>4.2.1. Пользователь выразил согласие на такие действия;</p>
<p>4.2.2. Передача необходима для использования Пользователем определенного вида опций Использования либо для исполнения определенного соглашения или договора с Пользователем;</p>
<p>4.2.3. При использовании Пользователем сервисов и услуг компаний, оказывающих услуги финансового характера;</p>
<p>4.2.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
<p>4.2.5. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;</p>
<p>4.2.6. В целях обеспечения возможности защиты прав и законных интересов RFMODELS или третьих лиц в случаях, когда Пользователь нарушает положения действующего законодательства РФ в данной области, либо документы, содержащие условия использования конкретных опций Использования, а также настоящего документа.</p>
<p>4.2.7. В результате обработки персональной информации Пользователя путем ее обезличивания могут быть получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению RFMODELS.</p>
<p>4.3. При обработке персональных данных Пользователей RFMODELS руководствуется Федеральным законом РФ «О персональных данных».</p>
<ol start="5">
<li><strong> Изменение и удаление персональной информации. Обязательное хранение данных</strong></li>
</ol>
<p>5.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть.</p>
<p>5.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию.</p>
<p>5.3. Права, предусмотренные пп. 5.1. и 5.2. настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность RFMODELS сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</p>
<ol start="6">
<li><strong> Обработка персональной информации при помощи файлов Cookie и счетчиков</strong></li>
</ol>
<p>6.1. Файлы cookie, имеющиеся на оборудовании Пользователя по любой причине, могут использоваться RFMODELS для предоставления Пользователю персонализированных опций использования, для таргетирования/рассылки информации/рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения опций Использования.</p>
<p>6.2. Пользователь осознает, что оборудование и программное обеспечение, применяемое для Использования могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.</p>
<p>6.3. RFMODELS вправе установить, что предоставление определенных опций Использования возможно лишь при условии, что прием и получение файлов cookie разрешены Пользователем.</p>
<p>6.4. Структура файла cookie, его содержание и технические параметры определяются на усмотрение RFMODELS и могут изменяться без предварительного уведомления Пользователя.</p>
<p>6.5. Счетчики, размещенные RFMODELS при Использовании, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации и других целей. Технические параметры работы счетчиков определяются RFMODELS и могут изменяться без предварительного уведомления Пользователя.</p>
<ol start="7">
<li><strong> Меры, применяемые для защиты персональной информации Пользователя</strong></li>
</ol>
<p>7.1. RFMODELS принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
<p>7.2. Доступ Пользователя к Использованию может вызывать обращение на Интернет-ресурсы третьих лиц и загрузку с них программного кода и/или графических объектов (в том числе, невидимых при отображении Интернет-страниц браузером), используемых в рекламных целях и в целях сбора статистики. Владельцы названных ресурсов имеют техническую возможность осуществлять сбор информации о Пользователе и самостоятельно определяют условия ее использования.</p>
<p>Путем настройки программного обеспечения Пользователь имеет возможность заблокировать запросы на графические изображения, размещенные на серверах третьих лиц, однако это может привести к потере читаемости и появлению ошибок при отображении ресурсов.</p>
<p>При переходе пользователей со страниц Использования RFMODELSа на страницы Интернет-ресурсов третьих лиц Пользователь самостоятельно определяет пределы использования информации о них в рамках условий и правил, определяемых владельцами соответствующих Интернет-ресурсов.</p>
<p>7.3. Интернет-ресурсы RFMODELS могут содержать ссылки на ресурсы третьих лиц, на которых настоящий документ не распространяется. RFMODELS не несет ответственности за действия третьих лиц, использующих Интернет-ресурсы RFMODELS в своей деятельности. RFMODELS не несет ответственности за организацию использования протоколов OpenID и OAuth третьими лицами и надлежащее обеспечение последними защиты информации о пользователях.</p>
<p>В случае совместных партнерских проектов и сервисов RFMODELS в официальных документах последнего и/или документах партнеров, определяющих использование соответствующих Интернет-ресурсов, должно быть указано, как осуществляется обработка информации о пользователях всеми партнерами, включая информацию о том, кто хранит и обрабатывает персональные данные пользователей. RFMODELS не несет ответственности за несоблюдение указанными лицами требований действующего законодательства Российской Федерации.</p>
<p>7.4. Обеспечение безопасности персональных данных Пользователя достигается путем мониторинга на определение угроз безопасности персональных данных при их обработке; применению организационных и технических мер по обеспечению безопасности персональных данных при их обработки; путем оценки эффективности принимаемых мер по обеспечению безопасности персональных данных; путем обнаружения фактов несанкционированного доступа к Персональным данным и принятием мер по их устранению; путем установления правил доступа к персональным данным; путем контроля за принимаемыми мерами по обеспечению безопасности персональных данных.</p>
<ol start="8">
<li><strong> Изменение Политики конфиденциальности. Применимое законодательство</strong></li>
</ol>
<p>8.1. RFMODELS имеет право вносить изменения в настоящую Политику конфиденциальности.</p>
<p>8.2. К настоящей Политике и отношениям между Пользователем и RFMODELS, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>
<ol start="9">
<li><strong> Обратная связь. Права и обязанности Сторон.</strong></li>
</ol>
<p>9.1. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять в Службу поддержки RFMODELS по электронному адресу info@rf-models.ru</p>
<p>9.2. Пользователь Сайта имеет права, определяемые положениями действующего законодательства РФ.</p>
<p>9.3. При посещении интернет-ресурсов RFMODELS и Использовании Пользователь обязан: соблюдать положения действующего законодательства Российской Федерации и настоящего документа; возмещать убытки, понесенные RFMODELS, другими Пользователями или третьими лицами в результате нарушения Политики или законодательства Российской Федерации; соблюдать положения документов, регулирующих Использование, а также законодательство Российской Федерации; ознакомиться со всей информацией юридического характера, размещенной на Сайте или доступной на нем посредством ссылок.</p>
<p>9.4. Пользователю при Использовании запрещается: публиковать и распространять любую информацию, которая:</p>
<ul>
<li>содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает неприкосновенность частной жизни других Пользователей Сайта или третьих лиц;</li>
<li>нарушает права несовершеннолетних лиц;</li>
<li>является непристойной, содержит нецензурную лексику, содержит порнографические изображения и тексты или сцены сексуального характера с участием несовершеннолетних;</li>
<li>содержит сцены насилия либо бесчеловечного обращения с животными;</li>
<li>содержит описание средств и способов суицида, любое подстрекательство к его совершению;</li>
<li>пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти или вражды, пропагандирует фашизм или идеологию расового превосходства;</li>
<li>содержит экстремистские материалы;</li>
<li>пропагандирует преступную деятельность или содержит советы, инструкции или руководства по совершению преступных действий;</li>
<li>содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни третьих лиц;</li>
<li>содержит рекламу или описывает привлекательность употребления наркотических веществ, информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению;</li>
<li>носит мошеннический характер;</li>
<li>нарушает права третьих лиц на результаты интеллектуальной деятельности;</li>
<li>нарушает права субъектов персональных данных;</li>
<li>нарушает иные права и интересы граждан и юридических лиц или требования законодательства Российской Федерации.</li>
</ul>
<p><strong>9.5. Пользователю запрещается:</strong></p>
<ul>
<li>осуществлять массовые рассылки сообщений;</li>
<li>использовать программное обеспечение и осуществлять действия, направленные на нарушение нормального функционирования технических возможностей и оборудования RFMODELS;</li>
<li>публиковать и распространять на Сайте или иным образом использовать вирусы, трояны и другие вредоносные программы;</li>
<li>размещать на Сайте коммерческую и политическую рекламу;</li>
<li>осуществлять иные действия, которые могут нанести вред RFMODELS, третьим лицам, Пользователям.</li>
</ul>
    </div>
    </div>

    <?php require_once 'footer.php'; ?>

    <!-- Bootstrap -->
    <script src="assets/js/bootstrap.min.js"></script>
    <!-- scripts -->
    <script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.1.25/jquery.fancybox.min.js"></script>
    <script src="assets/js/lazyload.min.js"></script>
    <script src="assets/js/list.min.js"></script>

    <!-- Yandex.Metrika counter
    <script type="text/javascript">
        (function (d, w, c) {
            (w[c] = w[c] || []).push(function () {
                try {
                    w.yaCounter25988716 = new Ya.Metrika({
                        id: 25988716,
                        webvisor: true,
                        clickmap: true,
                        trackLinks: true,
                        accurateTrackBounce: true
                    });
                } catch (e) { }
            });

            var n = d.getElementsByTagName("script")[0],
                s = d.createElement("script"),
                f = function () { n.parentNode.insertBefore(s, n); };
            s.type = "text/javascript";
            s.async = true;
            s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

            if (w.opera == "[object Opera]") {
                d.addEventListener("DOMContentLoaded", f, false);
            } else { f(); }
        })(document, window, "yandex_metrika_callbacks");
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/25988716" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    /Yandex.Metrika counter -->

    <!-- GA
    <script>
        (function (i, s, o, g, r, a, m) {
            i['GoogleAnalyticsObject'] = r; i[r] = i[r] || function () {
                (i[r].q = i[r].q || []).push(arguments)
            }, i[r].l = 1 * new Date(); a = s.createElement(o),
                m = s.getElementsByTagName(o)[0]; a.async = 1; a.src = g; m.parentNode.insertBefore(a, m)
        })(window, document, 'script', '//www.google-analytics.com/analytics.js', 'ga');

        ga('create', 'UA-54240784-1', 'auto');
        ga('send', 'pageview');
    </script>
    /GA -->
</body>

</html>